/* Update alert title */
"Update Available"= "التحديث متوفر";

/* Update alert dismiss button title */
"Next time"="المرة التالية";

/* Changelog is empty */
"Changelog is empty" = "سجل التغييرات فارغ";

/* Update alert skip button title */
"Update"= "تحديث";
